/* Create a new list */
"Create New List…"="Crear nueva lista...";
/* like saying 3 days ago */
"ago"="hace";
/* Average Value */
"Average Value"="Valor promedio";
/* Date */
"Date"="Fecha";
/* one day */
"day"="día";
/* more than one day */
"days"="días";
/* Edit Entry */
"Edit Entry"="Editar entrada";
/* Edit Event */
"Edit Event"="Editar evento";
/* like saying 3 days from now */
"from now"="desde ahora";
/* History */
"History"="Historial";
/* This is describing a phrase like 'last thursday' */
"Last %@"="El %@ pasado";
/* List */
"List"="Lista";
/* Lists */
"Lists"="Listas";
/* Location */
"Location"="Ubicación";
/* Ignore this string */
"Master"="Master";
/* one month */
"month"="mes";
/* more than one month */
"months"="meses";
/* Name */
"Name"="Nombre";
/* An example for the event name field */
"nameCellPlaceholder"="Fui al cine";
/* New Entry */
"New Entry"="Nueva entrada";
/* New Event */
"New Event"="Nuevo evento";
/* Next Time */
"Next Time"="La próxima vez";
/* No History Entries */
"No History Entries"="No hay historial de entradas";
/* The note is blank */
"No Note"="No hay notas";
/* The value is empty */
"No Value"="No hay valores";
/* Note */
"Note"="Nota";
/* An example movie for the note field */
"noteCellPlaceholder"="Top Gun";
/* Number */
"Number"="Número";
/* Store Location? */
"Store Location?"="¿Guardar ubicación?";
/* Time Span */
"Time Span"="Lapso";
/* Timeline */
"Timeline"="Cronología";
/* Today */
"Today"="Hoy";
/* examples of ways to use this field */
"valueCellPlaceholder"="evaluación, peso, distancia";
/* one week */
"week"="semana";
/* more than one week */
"weeks"="semanas";
/* one year */
"year"="año";
/* more than one year */
"years"="años";
/* Yesterday */
"Yesterday"="Ayer";